var hosInfo = {
  'neiyike': {
    title: "内一科",
    date: "2016-6-3",
    items: [{
      title: "概况",
      desc: "内一科是我院基础重点学科之一，是集临床、科研、教学为一体的综合性科室。目前科室开设病床数近56张，其中5张重症监护病房，拥有专业技术人员20人，其中副主任医师1人，主治医师2人，副主任护师1人，科室专科医生及护士均在中山医科大学、南方医科大学、广东省中医院等省级以上医院进修培训。"
    },{
      title: "医疗设备",
      desc: "科内拥有目前国内先进的医疗设备，如：HYPERVISORVI中心监护系统，PB840及迈瑞呼吸机，瑞思迈无创呼吸机，肺功能检测仪，奥林巴斯电子支气管镜，迈瑞T5、IBM 10、PM-9000等各种多参数监护仪，D-3 双向波除颤仪，经颅多普勒超声诊断仪，日本光电心电图机，英国泰美科光纤麻醉喉镜镜，微量注射泵，气垫床，血糖仪，营养泵，降温毯，心电监护仪能充分应对各种急危重病人的抢救与治疗。"
    },{
      title: "医疗技术",
      desc: "内一科拥有一支高素质和稳定的人员队伍，医疗技术力量雄厚。分别设有心血管、呼吸、肾病、血液、风湿免疫等专业组，对各种心血管疾病、呼吸疾病、肾脏疾病、危重病人救治方面有很高水平。常规开展了急性心肌梗塞静脉溶栓、COPD无创通气治疗、空肠营养置入术、急性一氧化碳中毒的急诊高压氧的治疗、急性有机磷农药中毒的抢救等项目，对本专业疑难、危重病的救治达到先进水平，科室定期邀请东莞市人民医院、中山医科大学、南方医科大学的专家、教授来我院查房，指危重病人的救治。科室长期由主治医师以上经验丰富的专家常年开设门诊，对心血管、呼吸、风湿、肾脏等系统常见病、多发病的诊治有丰富的经验。近年来，科室重视和加强科研及教学，不断完善师资队伍建设和教学工作，多项科研取得市内领先水平，并积极开展国内、省内医学继续教育项目，使本科室综合实力得到进一步提高。"
    },{
      title: "服务承诺",
      desc: "我们愿以热忱的服务、精湛的技术，更好地为广大患者服务。"
    }]
  },
  'neierke': {
    title: "内二科",
    date: "2016-6-3",
    items: [{
      title: "概况",
      desc: "  内一科是我院基础重点学科之一，是集临床、科研、教学为一体的综合性科室。目前科室开设病床数近56张，其中5张重症监护病房，拥有专业技术人员20人，其中副主任医师1人，主治医师2人，副主任护师1人，科室专科医生及护士均在中山医科大学、南方医科大学、广东省中医院等省级以上医院进修培训。"
    }]
  }
}

var docInfo = [{
  title: '蔡西方 儿科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/3bff7f86-b266-4d49-a64c-0df6a8dcb901.jpg',
  text: '1987年毕业于湖北咸宁医学院医疗系，1990年及1994年分别在湖北省人民医院及协和医院儿科进修一年。对小儿疾病防治有丰富经验，擅长新生儿呼吸、消化、泌尿系统疾病的诊治'
},{
  title: '管宁 儿科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/819cee64-2002-465f-bf16-fb2a8d6c3e6f.jpg',
  text: '1985年毕业于湖北咸宁医学院医疗系，1990及1995年分别在北京阜外医院及湖北省人民医院儿科进修学习心血管病及儿科疾病的诊治，擅长治疗儿科消化道疾病，呼吸道疾病及新生儿新生儿疾病，并有一定的带教能力。'
},{
  title: '刘晗 儿科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/0edcb910-b4c8-437c-806c-6bc7be3ff49e.jpg',
  text: '南华大学本科毕业。从事儿科临床工作20年，曾在省级医院儿科进修学习多次，对儿科疾病的防治有丰富的经验，熟悉掌握儿科常见病、多发病、疑难病的诊治，有丰富的临床经验，擅长新生儿疾病的诊治。'
},{
  title: '秦微 儿科主治医师',
  date : '2008-5-31',
  img :'http://img.yunxingzh.com/97792d35-dab1-4b34-bef1-ed1990957855.jpg',
  text: '2002年毕业于湖南师范学院医学院，毕业后从事儿科临床工作至今，擅长儿科常见病的诊断及治疗，熟悉儿科急诊抢救。'
},{
  title: '谭稻香 儿科主治医师',
  date : '2008-5-31',
  img :'http://img.yunxingzh.com/ce2048ee-dfd5-4445-b523-1a68416fac17.jpg',
  text: '2001年毕业于南华大学临床学系，本科学历。从事儿科工作7年，对儿科常见病、多发病能作正确诊治，对某些疑难病症及新声儿疾病的治疗有一定经验。'
},{
  title: '陈素容 妇产科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/aa5a7e87-c00a-4d6e-b72f-0649e179ab59.jpg',
  text: '毕业于中山医科大学。从事妇产科工作二十年，对妇科常见阴道病、盆腔炎、宫颈糜烂、尿路感染、不孕症等有丰富的临床诊治经验，擅长阴道镜对宫颈病变、宫颈癌的诊断及妇幼保健'
},{
  title: '蓝清香 妇科副主任  副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/d40bdb4f-4c79-455f-9f43-51b7350458f1.jpg',
  text: '1999年毕业于汕头大学医学院，学士学位。毕业后一直从事妇产科临床工作，曾在中山大学附属第二医院进修1年，对妇产科常见病、多发病及疑难病有丰富的临床经验，能进行妇产科常规手术及微创手术。擅长宫颈疾病、阴道疾病及不孕症的诊治。'
},{
  title: '李霞 妇产科主任医师',
  date : '',
  img :'http://img.yunxingzh.com/0c44e829-0c77-40f4-8d73-8fe1e36baaed.jpg',
  text: '南华大学毕业，学士学位。从事妇产科临床工作三十年，对妇产科常见病、多发病及疑难杂症的诊治和产科危急重症的处理有丰富经验。对妇产科各种手术操作熟练。'
},{
  title: '刘美香 妇产科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/285227bd-0fda-4e22-b8ae-27d280e2b707.jpg',
  text: '湖南医科大学医疗系毕业，从事临床近三十年。擅长妇产科各种常见病、多发病的诊治（如子宫肌瘤、卵巢肿瘤、宫外孕、盆腔炎、子宫炎、宫颈炎、阴道炎等）及各种手术操作，擅长治疗妇产科各种疑难杂症及中西结合治疗不孕症。'
},{
  title: '彭雪梅 产科主任 妇产科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/aa5a7e87-c00a-4d6e-b72f-0649e179ab59.jpg',
  text: ''
},{
  title: '唐莉 妇科主任 妇产科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/9f5a88e4-9824-4cc8-8541-27ad9d7dba12.jpg',
  text: '学士学位。毕业后一直从事妇产科临床工作近二十年，曾在佛山市第一人民医院进修腹腔镜及宫腔镜。对妇产科常见病、多发病及疑难病的诊治有丰富临床经验。擅长妇科腹腔镜及宫腔镜微创手术，如宫外孕、卵巢囊肿、不孕症、子宫肌瘤剔除、子宫切除等。'
},{
  title: '吴建岚 妇产科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/06d02e50-d890-4944-9f6a-13280d2d526a.jpg',
  text: '湖北咸宁医学院毕业，获学士学位。擅长诊治不孕症，异位妊娠、难产的诊断及处理。'
},{
  title: '程喜红 骨科主任 　骨科主任医师',
  date : '',
  img :'http://img.yunxingzh.com/7bed5775-4c54-4a2b-862c-d913f8834a94.jpg',
  text: '毕业于山西医科大学医疗系，学士学位。擅长四肢骨关节疾病的诊断与手术治疗。'
},{
  title: '吴琦明 骨科副主任 副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/5384b55f-defa-4df1-b277-0e815b15dd23.jpg',
  text: '本科学历。对退行性骨关节病、腰腿痛、骨质疏松症等有一定的治疗经验，擅长于小切口椎间盆摘除，腰椎骨折、脱位的条术治疗及四肢骨折手术。'
},{
  title: '李建斌 骨科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/d680c282-1de2-4817-8cb6-b9009991645f.jpg',
  text: ' 湖南中心学院中西结合骨科专业，获硕士学位。熟练脊柱及四肢骨折的手术治疗，擅长中西结合治疗颈肩腰腿痛，老年性退行性骨关节病及四肢骨折的非手术治疗'
},{
  title: '陈崛 急诊科主任　内科主治医师',
  date : '',
  img :'http://img.yunxingzh.com/8276e806-dfe2-48b7-a526-0b9b04df3ec7.jpg',
  text: '毕业于赣南医学院临床医学系。从事医疗临床工作近20年，多次在省级医院进修学习，熟练掌握了急诊、危重病人的诊治和抢救，对临床常见病、多发病诊治积累了丰富的经验，尤其对胃病、肝病有专长'
},{
  title: '黄武健 内科主治医师',
  date : '',
  img :'http://img.yunxingzh.com/5384b55f-defa-4df1-b277-0e815b15dd23.jpg',
  text: '2002年毕业于广东医学院，大学本科。一直从事内科临床工作，对内科常见病、多发病的诊治积累了丰富的经验，对危重病及疑难病诊治有一定的经验'
},{
  title: '黎志刚 骨科副主任医师',
  date : '',
  img :'http://img.yunxingzh.com/d680c282-1de2-4817-8cb6-b9009991645f.jpg',
  text: '2002年毕业于广东医学院，大学本科。一直从事内科临床工作，对内科常见病、多发病的诊治积累了丰富的经验，对危重病及疑难病诊治有一定的经验'
}]

module.exports = {
  hosIntro: hosInfo,
  docInfo: docInfo
}

