var hosInfo = {
  'neiyike': {
    title: "内一科",
    date: "2016-6-3",
    items: [{
      title: "概况",
      desc: "内一科是我院基础重点学科之一，是集临床、科研、教学为一体的综合性科室。目前科室开设病床数近56张，其中5张重症监护病房，拥有专业技术人员20人，其中副主任医师1人，主治医师2人，副主任护师1人，科室专科医生及护士均在中山医科大学、南方医科大学、广东省中医院等省级以上医院进修培训。"
    },{
      title: "医疗设备",
      desc: "科内拥有目前国内先进的医疗设备，如：HYPERVISORVI中心监护系统，PB840及迈瑞呼吸机，瑞思迈无创呼吸机，肺功能检测仪，奥林巴斯电子支气管镜，迈瑞T5、IBM 10、PM-9000等各种多参数监护仪，D-3 双向波除颤仪，经颅多普勒超声诊断仪，日本光电心电图机，英国泰美科光纤麻醉喉镜镜，微量注射泵，气垫床，血糖仪，营养泵，降温毯，心电监护仪能充分应对各种急危重病人的抢救与治疗。"
    },{
      title: "医疗技术",
      desc: "内一科拥有一支高素质和稳定的人员队伍，医疗技术力量雄厚。分别设有心血管、呼吸、肾病、血液、风湿免疫等专业组，对各种心血管疾病、呼吸疾病、肾脏疾病、危重病人救治方面有很高水平。常规开展了急性心肌梗塞静脉溶栓、COPD无创通气治疗、空肠营养置入术、急性一氧化碳中毒的急诊高压氧的治疗、急性有机磷农药中毒的抢救等项目，对本专业疑难、危重病的救治达到先进水平，科室定期邀请东莞市人民医院、中山医科大学、南方医科大学的专家、教授来我院查房，指危重病人的救治。科室长期由主治医师以上经验丰富的专家常年开设门诊，对心血管、呼吸、风湿、肾脏等系统常见病、多发病的诊治有丰富的经验。近年来，科室重视和加强科研及教学，不断完善师资队伍建设和教学工作，多项科研取得市内领先水平，并积极开展国内、省内医学继续教育项目，使本科室综合实力得到进一步提高。"
    },{
      title: "服务承诺",
      desc: "我们愿以热忱的服务、精湛的技术，更好地为广大患者服务。"
    }]
  },
  'neierke': {
    title: "内二科",
    date: "2016-6-3",
    items: [{
      title: "概况",
      desc: "  内一科是我院基础重点学科之一，是集临床、科研、教学为一体的综合性科室。目前科室开设病床数近56张，其中5张重症监护病房，拥有专业技术人员20人，其中副主任医师1人，主治医师2人，副主任护师1人，科室专科医生及护士均在中山医科大学、南方医科大学、广东省中医院等省级以上医院进修培训。"
    }]
  }
}

var docInfo = [{
  name: 'zhaojiang',
  title: '赵江 内一科主任 急诊医学副主任医师',
  date : '2008-5-31',
  img :'../../../static/images/ico_login_logo.png',
  text: ['1981年毕业于赣南医专，在二甲医院从事内科工作22年，曾在省级医院专攻进修ICU，对内科治疗疾病有一定的水平，熟练掌握了急危重症疾病的诊断、治疗、抢救程序，对呼吸机、心电监护等设备能熟练操作。']
},{
  name: 'zhaojiang',
  title: '赵江 内一科主任 急诊医学副主任医师',
  date : '2008-5-31',
  img :'../../../static/images/ico_login_logo.png',
  text: ['1981年毕业于赣南医专，在二甲医院从事内科工作22年，曾在省级医院专攻进修ICU，对内科治疗疾病有一定的水平，熟练掌握了急危重症疾病的诊断、治疗、抢救程序，对呼吸机、心电监护等设备能熟练操作。']
},{
  name: 'zhaojiang',
  title: '赵江 内一科主任 急诊医学副主任医师',
  date : '2008-5-31',
  img :'../../../static/images/ico_login_logo.png',
  text: ['1981年毕业于赣南医专，在二甲医院从事内科工作22年，曾在省级医院专攻进修ICU，对内科治疗疾病有一定的水平，熟练掌握了急危重症疾病的诊断、治疗、抢救程序，对呼吸机、心电监护等设备能熟练操作。']
},{
  name: 'zhaojiang',
  title: '赵江 内一科主任 急诊医学副主任医师',
  date : '2008-5-31',
  img :'../../../static/images/ico_login_logo.png',
  text: ['1981年毕业于赣南医专，在二甲医院从事内科工作22年，曾在省级医院专攻进修ICU，对内科治疗疾病有一定的水平，熟练掌握了急危重症疾病的诊断、治疗、抢救程序，对呼吸机、心电监护等设备能熟练操作。']
},{
  name: 'zhaojiang',
  title: '赵江 内一科主任 急诊医学副主任医师',
  date : '2008-5-31',
  img :'../../../static/images/ico_login_logo.png',
  text: ['1981年毕业于赣南医专，在二甲医院从事内科工作22年，曾在省级医院专攻进修ICU，对内科治疗疾病有一定的水平，熟练掌握了急危重症疾病的诊断、治疗、抢救程序，对呼吸机、心电监护等设备能熟练操作。']
}]

module.exports = {
  hosIntro: hosInfo,
  docInfo: docInfo
}

